dbaeumer.vscode-eslint
eamodio.gitlens
esbenp.prettier-vscode
hbenl.vscode-test-explorer
mikestead.dotenv
ms-azuretools.vscode-docker
ms-python.python
Orta.vscode-jest
shinnn.stylelint
VisualStudioExptTeam.vscodeintellicode
vscode-icons-team.vscode-icons
vscodevim.vim
