1password
adobe-creative-cloud
docker
drawio
dropbox
firefox
google-chrome
google-drive-file-stream
iterm2
java
karabiner-elements
minikube
ngrok
postman
screenflick
sketch
skype
slack
spectacle
spotify
virtualbox
visual-studio-code
whatsapp
